---
kind: other
id: Properties.T:Autodesk.Revit.DB.ExportFontTable
source: html/78ae8707-2ee9-0a68-4f7f-45ae7f9a7be2.htm
---
# ExportFontTable Properties

Count of the items contained in the collection.